<script setup lang="ts">

  useHead({ title: '10 мифов о психотерапии, в которые пора перестать верить' })
</script>

<template>
  <UISection first>
    <div class="flex flex-col gap-9">
      <h1 class="font-medium text-2xl md:text-3xl text-ui-primary">10 мифов о психотерапии, в которые пора перестать
        верить
      </h1>
      <img src="/article1.png" class="mx-auto rounded-md" alt="">
      <p class="font-medium text-xl text-ui-primary md:text-justify">10 мифов о психотерапии, в которые пора перестать
        верить <br>
        1. К психотерапевтам ходят только "сумасшедшие"<br>
        На самом деле — все мы сталкиваемся с трудностями. Обращение за помощью — это про зрелость, а не про
        диагноз.<br>
        2. Настоящие мужчины/женщины справляются сами<br>
        Психотерапия не делает человека слабым. Она помогает лучше понимать себя и строить здоровые отношения — в том
        числе с собой.<br>
        3. Достаточно поговорить с друзьями<br>
        Друзья — это поддержка, но у них нет профессиональных инструментов. Терапия — это глубокая, структурированная
        работа.<br>
        4. Психолог просто сидит и кивает<br>
        Современная терапия — это активный процесс. Специалист задаёт вопросы, направляет, помогает менять установки и
        поведение.<br>
        5. Это слишком долго<br>
        Иногда достаточно нескольких сессий, чтобы стало легче. Есть краткосрочные подходы, работающие в пределах 5–10
        встреч.<br>
        6. Всё можно решить силой воли<br>
        Сила воли — важна, но не всесильна. Эмоциональные травмы, тревожность, выгорание не проходят от «просто
        соберись».<br>
        7. Психотерапия — это дорого и недоступно<br>
        Сейчас всё больше форматов: онлайн, групповые сессии, sliding scale (гибкая оплата). Это может быть доступнее,
        чем кажется.<br>
        8. Если начать — нельзя остановиться<br>
        Наоборот: цель терапии — сделать клиента самостоятельным и устойчивым. Часто работа завершается, когда человек
        готов идти дальше.<br>
        9. Психологи дают советы, как жить<br>
        Хороший психолог не учит жизни. Он помогает понять, чего хочешь ты и как к этому прийти.<br>
        10. У меня нет "достаточно серьёзной" проблемы<br>
        Если тебе тяжело — это уже достаточно. Не нужно ждать, пока станет невыносимо.</p>
    </div>
  </UISection>
</template>