<script setup lang="ts">

  useHead({ title: 'Как понять, что вам нужен психотерапевт?' })
</script>

<template>
  <UISection first>
    <div class="flex flex-col gap-9">
      <h1 class="font-medium text-2xl md:text-3xl text-ui-primary">Как понять, что вам нужен психотерапевт?
      </h1>
      <p class="font-medium text-xl text-ui-primary md:text-justify">Иногда мы привыкаем «тянуть» — жить на автопилоте,
        справляться с тревогой и усталостью в одиночку. Но есть
        сигналы, которые говорят: пора остановиться и обратиться за поддержкой. Не потому что вы слабы, а потому что вы
        — человек.</p>
      <img src="/article2.png" class="mx-auto rounded-md" alt="">
      <p class="font-medium text-xl text-ui-primary md:text-justify">
        1. Постоянная усталость, даже после отдыха <br>
        Сон, выходные, отпуск не дают ощущения восстановления. Эмоциональное и физическое выгорание могут требовать
        глубокой работы.<br>
        2. Ощущение, что вы застряли<br>
        Вроде всё «нормально», но будто стоите на месте. Нет радости, мотивации, всё даётся через силу.<br>
        3. Тревожность, которая мешает жить<br>
        Вы постоянно прокручиваете ситуации в голове, боитесь будущего, не можете расслабиться.<br>
        4. Резкие перепады настроения<br>
        Слёзы без причины, вспышки раздражения, апатия — и это продолжается дольше, чем пару дней.<br>
        5. Сложности в отношениях<br>
        Повторяющиеся конфликты, одиночество, чувство, что вас не понимают — всё это повод разобраться, что мешает
        выстраивать близость.<br>
        6. Потеря<br>
        Смерть, развод, утрата работы или смысла — тяжёлые события, с которыми не всегда можно справиться в
        одиночку.<br>
        7. Травмы из прошлого, которые до сих пор болят<br>
        Если детские обиды, насилие, унижения или болезненные воспоминания возвращаются снова и снова — терапия поможет
        прожить и отпустить.<br>
        8. Трудности с принятием решений<br>
        Постоянные сомнения, страх ошибиться, прокрастинация — это не "лень", а часто сигнал о внутренних
        конфликтах.<br>
        9. Низкая самооценка и внутренний критик<br>
        Когда внутри звучит только «я недостаточно», «я не справлюсь», «я не заслуживаю» — пора вернуть себе право на
        уверенность.<br>
        10. Желание разобраться в себе<br>
        Терапия — это не только про кризисы. Это и про рост, самопознание, улучшение качества жизни, даже если "всё
        вроде нормально".
      </p>
    </div>
  </UISection>
</template>